
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"Show Downloads window when downloading a file" = "Mostrar ventana Descargas al descargar un archivo";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"Remove download when finished successfully" = "Eliminar descargas al finalizar correctamente";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"Hide Downloads window when all downloads finished" = "Ocultar ventana Descargas al finalizar las descargas";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"Done" = "Hecho";
